[words]
plugin~compass_vw="compass_vw: компас з багатьма ф-ціями"

Multifunctional compass="Багатофункціональний компас"
Multifunctional compass(Sideboxes dependencies)="Багатофункціональний компас(залежність від 'Бокової панелі')"
Central point compass="Компас на курсорі"
Big compass="Великий компас"

Show Left Side Compass="Компас"